import Image from 'next/image';


function ChairmanSpeech() {
    return (
        <>
            <section className="content-section">
                <div className="container">
                    <div className="row align-items-right">
                        <div className="col-12">
                            <div className="section-title">
                               
                            </div>
                            {/* end section-title */}
                        </div>
                        {/* end col-12 */}
                        
                        <div className="col-lg-6">
                            <figure className="side-image">
                                <Image src="/images/side-image01.png" alt="Image" width={500} height={500} />
                            </figure>
                            {/* end side-image */}
                        </div>
                        {/* end col-6 */}
                        <div className="col-lg-6">
                            <div className="side-content">
                                <h5>تلتزم  شركة دلتا ميكس للخرسانة الجاهزة بتنفيذ جميع التعليمات الصادرة بشأن الجودة فى تأدية الخدمة طبقا للمواصفة العالمية الأيزو 9001/2008 وفى الوقت القياسى طبقا للمعايير العالمية وكل ما جاء بدليل الجودة والذى يتمثل فى:</h5>
                                <p>
                                    تقديم خدمات الخرسانة الجاهزةبجودة عالية.<br/>
                                    استخدام جميع الإمكانيات التكنولوجية الحديثة فى جميع مراحل تأدية الخدمة.<br/>
                                    العمل كفريق جماعى من خلال منظومة متكاملة تسعى إلى التحسين والتطوير المستمر لنظام إدارةالجودة بالشركة بغرض إرضاء عملائها.<br/>
                                    العمل على تحقيق متطلبات واحتياجات العملاء بصفة مستمرة.<br/>
                                    تطوير وتحسين نظام إدارة الجودة بالشركة بصفة مستمرة ليتواكب مع أحدث المواصفات القياسية عالمية الجودة تأدية الخدمة.
                                </p>
                                <p>
                                    <b>وتؤكد الإدارة العليا للشركة على مسئوليتها فى تطوير وتحسين جودة تأدية خدماتها بصفة مستمرة و تحسين وسائل الاتصال بالعملاء والموردين والعاملين بالشركة وذلك من خلال:</b><br/>

                                    التحديد الدقيق لمتطلبات العملاء وتحقيق احتياجاتهم الحالية والمستقبلية.<br/>
                                    العمل على التطوير المستمر لعملية تأدية الخدمة المقدمة للعملاء لمواكبة التغير المستمر فى رغبات العملاء.<br/>
                                    اختيارأكثر الموردين والعاملين كفاءة وذلك على أسس ومعايير جودة المنتجات الموردة للشركة والخدمات المؤداة للعميل إلى جانبالتقييم المستمر لمستوى أداء الموردين والعاملين.<br/>
                                    العمل على توفير المناخ الجيد للعمل بتشجيع العمل الجماعي وتحفيز العاملين بالشركة.
                                </p>
                                <figure>
                                    <Image src="/images/signature.png" alt="Image" width={200} height={100} />
                                </figure>
                                <h6>رئيس مجلس الإدارة</h6>
                            </div>
                            {/* end side-content */}
                        </div>
                        {/* end col-6 */}
                    </div>
                    {/* end row */}
                </div>
                {/* end container */}
            </section>
        </>
    );
}

export default ChairmanSpeech;