import Image from 'next/image';
import Link from 'next/link';
import Loader from '../../components/Loader';
import Mobile from '../../components/MobileVersion'
import Navbar from '../../components/Navbar';
import Search from '../../components/SearchBox'
import Footer from '../../components/Footer'




function singleNews() {
    return (
        <>
            <Loader />
            <Navbar />
            <Search />
            <Mobile />

            <header className="page-header" >
                <div className="container">
                    <h1>الأخبار</h1>
                    <h6> أحدث أخبار شركة دلتا ميكس للخرسانة الجاهزة و آخر التطورات والمشاريع الجديدة في مجال البناء والإنشاءات.</h6>
                    <ul>
                        <li><a href="/">الرئيسية</a></li>
                        <li>الأخبار</li>
                    </ul>
                </div>
                {/*<!-- end Header -->*/}
            </header>
            <section className="content-section">
                <div className="container">
                    <div className="row">
                        <div className="col-lg-8">
                            <div className="news-box">
                                <figure>
                                    <Image src="/images/last-news/nadwa.jpg" alt="Image" width={1920} height={400} />
                                </figure>
                                <div className="content">
                                    <small>29 فبراير, 2020</small>
                                    <h3>إفتتاح محطة دلتا ميكس فى كفر الزيات</h3>
                                    <div className="author">
                                        <Image src="/images/author01.png" alt="Image" width={58} height={50} />
                                        <span>بواسطة <b>Abdullah Hamdy</b></span>
                                    </div>
                                    <div className="content">
                                        <h6>ندوة "تكنولوجيا الخرسانة وتأثيرها على البيئة بين النظرية والتطبيق" بمناسبة افتتاح محطة دلتا ميكس 2 للخرسانة الجاهزة</h6>

                                        <p>
                                            في إطار احتفالات مجموعة إعمار الدلتا بافتتاح محطة دلتا ميكس 2 للخرسانة الجاهزة، نظمت المجموعة ندوة متميزة تحت عنوان "تكنولوجيا الخرسانة وتأثيرها على البيئة بين النظرية والتطبيق". شهدت الندوة حضورًا كبيرًا من المتخصصين والمهتمين في مجال البناء والإنشاء، حيث تم تقديم مجموعة من العروض والمحاضرات التي تناولت أحدث التطورات في تكنولوجيا الخرسانة وتأثيراتها البيئية.
                                        </p>

                                        <h6>عرض شركات Delta Mix وEamar Mix وEbdaa</h6>

                                        <p>
                                            تضمنت الندوة عروضًا من شركات بارزة في مجال البناء، وهي Delta Mix وEamar Mix وEbdaa - إبداع. قدمت شركة Delta Mix عرضًا حول أحدث تقنيات الخرسانة الجاهزة وأهمية هذه التقنيات في تحسين جودة البناء وتقليل التكاليف. كما عرضت الشركة منتجاتها من الخرسانة الجاهزة والطوب الأسمنتي، مع التركيز على الخصائص البيئية المستدامة لهذه المنتجات.
                                        </p>

                                        <p>
                                            من جانبها، قدمت شركة Eamar Mix عرضًا حول مستلزمات التشطيب وأحدث المواد والتقنيات المستخدمة في هذا المجال. ركز العرض على كيفية تحسين جودة التشطيبات وزيادة استدامتها من خلال استخدام مواد صديقة للبيئة.
                                        </p>

                                        <p>
                                            أما شركة Ebdaa - إبداع، فقد عرضت مجموعة متنوعة من الأثاث، مؤكدة على أهمية التصميم والابتكار في تحسين جودة حياة الأفراد وتوفير حلول عملية وجمالية في الوقت نفسه.
                                        </p>

                                        <blockquote>
                                            شركة دلتا ميكس للخرسانة الجاهزة هي رائدة في تقديم حلول الخرسانة عالية الجودة،
                                            حيث تجمع بين الابتكار والتقنية لتلبية احتياجات عملائها بأعلى معايير الدقة والكفاءة.
                                        </blockquote>

                                        <h6>محاضرة بعنوان "تكنولوجيا الخرسانة وتأثيرها على البيئة"</h6>

                                        <p>
                                            تخللت الندوة محاضرة قيمة ألقاها الأستاذ الدكتور محمد حسين، وكيل كلية الهندسة لشئون الطلاب بجامعة طنطا. تناولت المحاضرة تأثير تكنولوجيا الخرسانة على البيئة، من خلال استعراض النظريات الحديثة والتطبيقات العملية. كما تطرق الدكتور محمد حسين إلى كيفية تحقيق التوازن بين تطوير تكنولوجيا الخرسانة والحفاظ على البيئة، مشددًا على أهمية البحث والابتكار في هذا المجال.
                                        </p>

                                        <p>
                                            مقطوعات موسيقية وجولة في المعرض
                                        </p>

                                        <p>
                                            تخلل الحفل مقطوعات موسيقية مميزة قدمها العازف الشاب أندرو عاطف، التي أضافت جوًا من الأجواء الاحتفالية والابداعية للندوة. بعد انتهاء العروض والمحاضرات، كانت هناك جولة في المعرض المقام للثلاث شركات، حيث تم عرض المنتجات المختلفة لكل شركة.
                                        </p>

                                        <p>
                                            قدمت Delta Mix مجموعة من نماذج الخرسانة الجاهزة والطوب الأسمنتي، بينما عرضت Eamar Mix أحدث مستلزمات التشطيب. أما Ebdaa - إبداع فقد استعرضت تصاميمها الفريدة من الأثاث، التي تميزت بالإبداع والجودة العالية.
                                        </p>

                                        <h6>ختام الحفل</h6>

                                        <p>
                                            اختتم الحفل بجولة في المعرض، حيث أتيحت الفرصة للحضور للتعرف على منتجات الشركات الثلاث بشكل أكثر تفصيلًا، وفتح المجال للتفاعل والنقاش مع ممثلي الشركات حول أحدث التطورات والتحديات في صناعة البناء.
                                        </p>

                                        <p>
                                            تُعد هذه الندوة والمناسبة بمثابة خطوة مهمة نحو تعزيز الوعي بتكنولوجيا الخرسانة وتأثيراتها البيئية، وتعكس التزام مجموعة إعمار الدلتا بتحقيق التقدم والابتكار في هذا المجال الحيوي.
                                        </p>
                                    </div>


                                </div>
                            </div>
                        </div>
                        <div className="col-lg-4">
                            <aside className="sidebar">
                                <div className="widget">
                                    <h6 className="widget-title">البحث</h6>
                                    <form>
                                        <input type="search" placeholder="إكتب كلمة للبحث" />
                                        <input type="submit" value="إبحث" />
                                    </form>
                                </div>

                            </aside>
                        </div>
                    </div>
                </div>
            </section>
            <Footer />

        </>

    )
}

export default singleNews;